<?php
/* @var $this \app\views\View */

$this->backAction = ['guide/'];
$this->isGrayBackground = false;
$this->title = 'はじめてガイド';
?>
<div class="main_box read_box">
    <h2>1. はじめてガイドの見出し</h2>
    <p>はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします。</p>
    <h3>文中見出しを掲載します。</h3>
    <p>はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします。</p>
    <h2>2. はじめてガイドの見出し</h2>
    <p>はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします、はじめてガイドについてのコメントを掲載いたします。</p>
</div>