<?php
/* @var $this \app\views\View */

$this->backAction = ['guide/'];
$this->isGrayBackground = false;
$this->title = '詳細ガイド';
?>
<div class="main_box read_box">
    <h2>1. 詳細ガイドの見出し</h2>
    <p>詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします。</p>
    <h3>文中見出しを掲載します。</h3>
    <p>詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします。</p>
    <h2>2. 詳細ガイドの見出し</h2>
    <p>詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします、詳細ガイドについてのコメントを掲載いたします。</p>
</div>