<?php
/* @var $this \app\views\View */

$this->backAction = ['guide/'];
$this->isGrayBackground = false;
$this->title = '利用規約';
?>
<div class="main_box read_box">
    <h2>1. 利用規約の見出し</h2>
    <p>利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします。</p>
    <h3>文中見出しを掲載します。</h3>
    <p>利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします。</p>
    <h2>2. 利用規約の見出し</h2>
    <p>利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします、利用規約についてのコメントを掲載いたします。</p>
</div>